{
"count": 6,
"text": [

    "Biedronka siedmiokropka, boża krówka (Coccinella septempunctata) – gatunek chrząszcza z rodziny biedronkowatych. Powszechnie występująca w Europie. Jedna z 76 występujących w Polsce biedronkowatych, potocznie nazywana bożą krówką.",

    "Żółwie morskie (Cheloniidae) – rodzina żółwi z podrzędu żółwi skrytoszyjnych. Osobniki osiągają długość od 75 do 140 cm i masę ciała do 500 kg. Karapaks jest normalnie wykształcony, plastron trochę zredukowany, na końcu szczęki nie mają dzioba[potrzebny przypis]. Pancerz jest dość płaski, opływowy i pokryty w całości dużymi, rogowymi płytami. Pomiędzy kostnymi płytami (w obu częściach) występują szerokie szczeliny wypełnione włóknistą skórą, dzięki czemu pancerz waży znacznie mniej, nie tracąc przy tym swej wytrzymałości. Wszystkie kończyny przekształcone w szerokie, płaskie wiosła (przy czym przednie są silniejsze niż tylne).",
    
    "Sarna (Capreolus) – rodzaj ssaka z podrodziny saren (Capreolinae) w obrębie rodziny jeleniowatych (Cervidae).Rodzaj obejmuje gatunki występujące w Eurazji – od zachodniej Europy po wschodnie wybrzeże środkowej Azji. Najliczniej występuje w krajach Europy Środkowej (Polska, Czechy, Słowacja, Niemcy, Austria). Rzadziej spotyka ją się w Danii i Holandii, m.in. z powodu niewielkiej powierzchni lasów w tych krajach. Na Półwyspie Skandynawskim najliczniejsza jest w południowej części Szwecji, im bardziej na północ, jej zagęszczenie znacznie maleje. W Belgii, Francji, Hiszpanii oraz we Włoszech jest zwierzęciem rzadkim. Na Półwyspie Bałkańskim i w Rosji w zasadzie nigdzie nie występuje zbyt licznie.",
    
    "Niedźwiedź brunatny (Ursus arctos) – gatunek drapieżnego ssaka z rodziny niedźwiedziowatych. Zamieszkuje Azję, Europę Północną i Amerykę Północną. Nie jest zagrożony wyginięciem.Sierść niedźwiedzia brunatnego ma barwę ciemnobrązową, choć u niektórych podgatunków może być jaśniejsza. W pozycji wyprostowanej Ursus arctos mierzy – w zależności od płci – od 1,8 do 3 m. Masa ciała poszczególnych osobników waha się między 80 a 780 kg[5]. Niedźwiedzica wydaje na świat co dwa lata dwoje-troje młodych. Ciąża trwa około 8 miesięcy. Poród następuje zwykle między grudniem a lutym. Długość życia wynosi do 30–40 lat w stanie dzikim, do 50 lat w niewoli. ",

    "Gmachówka drzewotoczna (Camponotus ligniperda) – gatunek mrówki z podrodziny Formicinae. Największa polska i europejska mrówka zamieszkującą lasy, jak również tereny otwarte porośnięte krzewami. Buduje gniazda w próchniejących pniach drzew i dużych drzewach w części częściowo podziemnej. Wśród tych mrówek istnieje kilka tak zwanych kast. Gmachówka drzewotoczna jest jedną z największych, o ile nie największą mrówką znalezioną w Europie, z królową osiągającą długość 16-18 mm (możliwe 20mm przy Fizogastrii), 14-15 mm robotnicami major oraz zbieraczkami i piastunkami o długości 7-10mm. Zwykle dwubarwne z czarną głową i czerwono-brązowym tułowiem, którego kolor przenika do nóg i przedniego segmentu ciemnego odwłoku. Porównując z gatunkiem siostrzanym Camponotus herculeanus, mogą być one odróżnione jaśniejszymi kolorami i bardziej błyszczącym odwłokiem oraz większym rozmiarem.",

    "Dzięcioł duży, dzięcioł pstry większy (Dendrocopos major) – gatunek średniej wielkości ptaka z rodziny dzięciołowatych (Picidae), zamieszkujący Eurazję i północną Afrykę. Pospolity, nie jest zagrożony. Zamieszkuje lasy całej Europy, północnej, środkowej i wschodniej Azji oraz północnej Afryki. Zasadniczo osiadły, choć część populacji wędruje jesienią wykazując inwazyjność. Ma to miejsce w latach niedoboru nasion. Pojawia się wtedy liczniej w Europie Środkowej i Zachodniej. Młode ptaki w pierwszym roku życia mogą koczować w poszukiwaniu nowych terenów lęgowych. Wyróżniane ponad 20 podgatunków różni się od siebie nieznacznie."

]

}